{
    "Policy": {
      "changes-header":"Modifications de cette déclaration",
      "cookie":"Des « cookies » sont utilisés sur le site hoardtradeinvestment.com pour vous aider à personnaliser votre présence en ligne. Un cookie désigne un fichier texte qu'un serveur de pages Web place sur votre disque dur. Les cookies ne représentent aucune menace pour votre ordinateur aucune fuite de mémoire, infection virale ou autre résultat indésirable ne peut être attendu. Seul le serveur Web du domaine qui vous l'a délivré peut le lire, car les cookies sont attribués de manière unique. L'un des principaux objectifs des cookies est de vous faire gagner du temps, ce qui est très pratique pour vous. Le cookie est destiné à signaler au serveur Web que l'utilisateur est revenu sur une page particulière. Par exemple, si vous vous êtes inscrit et personnalisé sur le site hoardtradeinvestment.com pour utiliser ses services, le cookie est nécessaire pour que le site rappelle certaines informations particulières lors de votre visite suivante. Le processus d'enregistrement de vos données personnelles devient de plus en plus simple. Ces données peuvent inclure des adresses de facturation, des adresses de livraison, etc. Lorsque vous revenez sur le site Web hoardtradeinvestment.com, les données que vous avez transmises auparavant peuvent être restaurées. Dans ce cas, vous obtenez un accès rapide aux fonctionnalités nécessaires de hoardtradeinvestment.com. Vous pouvez accepter et refuser les cookies comme vous le souhaitez. La plupart des navigateurs Web autorisent les cookies par défaut, mais vous avez généralement la possibilité de configurer votre navigateur pour rejeter les cookies si vous le souhaitez. Mais si vous décidez de refuser les cookies, vous risquez de ne pas utiliser toutes les fonctionnalités interactives de notre site Web pour complet ainsi que les fonctionnalités d'autres sites Web." ,
      "cookie-header":"Utilisation de cookies",
      "info":"que winstertradeinvestment.com n'assume aucune responsabilité pour le contenu et les règles d'autres sites Web.",
      "info-header":"Votre accumulation d'informations personnelles",
      "pol-header":"Politique de confidentialité",
      "policy": "Veuillez lire les conditions suivantes concernant notre politique de confidentialité. Les informations que vous partagez avec nous constituent une part importante de la relation que nous entretenons avec nos clients. Nous voulons que vous sachiez comment nous traitons vos informations privées. hoardtradeinvestment.com protège la vie privée de nos clients et fait de son mieux pour assurer leur sécurité et leur commodité en ligne. Le site hoardtradeinvestment.com est soumis à cette politique de confidentialité. Il réglemente l'accumulation et l'utilisation des données sur le site Web. L'utilisation du site Web winstertradeinvestment.com implique votre consentement aux pratiques en matière de données indiquées dans cette déclaration"
    }
  }